{"ads":{


  "unity_inter":"Interstitial_Android",
  "unity_banner":"Banner_Android",
  "unity_reward":"Rewarded_Android",
  "unity_gameid":"5082535",


  "facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
  "facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
  "facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
  "facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",


  "admob_inter":"ca-app-pub-3940256099942544/1033173712",
  "admob_banner":"ca-app-pub-3940256099942544/6300978111",
  "admob_native":"ca-app-pub-3940256099942544/2247696110",
  "admob_reward":"ca-app-pub-3940256099942544/5224354917",


  "yandex_banner":"R-M-DEMO-320x100",
  "yandex_inter":"R-M-DEMO-interstitial",
  "yandex_native":"R-M-DEMO-native-i",
  "yandex_reward":"demo-rewarded-yandex",


  "show_ad_dialog":"yes",
  "ads_picture":"https://play-lh.googleusercontent.com/ZU9cSsyIJZo6Oy7HTHiEPwZg0m2Crep-d5ZrfajqtsH-qgUXSqKpNA2FpPDTn-7qA5Q=w240-h480-rw",
  "ads_link":"https://play.google.com/store/apps/details?id=org.telegram.messenger",
  "banner_network_choice":"admob",
  "interstisial_network_choice":"admob",
  "reward_network_choice":"admob",
  "native_network_choice":"admob"




},

  "my_data":[
    {"title":"tinny bunny mod pack 1",
      "desc":"Once upon a time, in a cozy little burrow nestled within a lush meadow, there lived a tiny and curious bunny named Tinny. Tinny had big, bright eyes that sparkled with excitement and a fluffy cotton tail that wiggled with anticipation. He loved exploring new places and going on thrilling adventures.",
      "photo":"https://iili.io/Hibjz91.webp"},

    {"title":"tinny bunny mod pack 1",
      "desc":"One sunny morning, as Tinny hopped around the meadow, he noticed a glimmering object caught in the morning sunlight. It was an exquisite golden envelope addressed to him. Curiosity piqued, Tinny carefully opened the envelope and read the mysterious invitation inside.",
      "photo":"https://iili.io/Hibjuta.webp"},

    {"title":"tinny bunny mod pack 1",
      "desc":"You are cordially invited to the Grand Forest Gala, a magical celebration where all woodland creatures gather to rejoice in the beauty of nature. Your presence is eagerly awaited. Please follow the enchanted trail that starts at the tallest oak tree at dawn tomorrow.
Yours truly",
      "photo":"https://iili.io/HibjlSI.webp"},

    {"title":"tinny bunny mod pack 1",
      "desc":"As the first rays of dawn kissed the meadow, Tinny hopped over to the tallest oak tree, his tiny paws following the trail of glowing fairy dust sprinkled across the forest floor. The forest awakened with a symphony of chirping birds, rustling leaves, and the soft murmur of a babbling brook.",
      "photo":"https://iili.io/HibjGNn.webp"},

    {"title":"tinny bunny mod pack 1",
      "desc":"As Tinny ventured deeper into the forest, the trees seemed to whisper ancient secrets. He encountered friendly woodland creatures along the way: a wise old owl perched on a branch, a graceful deer grazing by a crystal-clear stream, and mischievous squirrels playing tag amongst the moss-covered rocks",
      "photo":"https://iili.io/HibjvR9.webpg"},

    {"title":"tinny bunny mod pack 1",
      "desc":"Following the trail of fairy dust, Tinny stumbled upon a sparkling waterfall cascading down a mossy cliff. Above the waterfall, a narrow path carved into the rocky mountainside led to an awe-inspiring sight—a hidden meadow filled with vibrant flowers, twinkling fireflies, and the sound of joyful laughter",
      "photo":"https://iili.io/Hibjgob.webp"},

    {"title":"tinny bunny mod pack 1",
      "desc":"Tinny's heart swelled with happiness as he entered the magical meadow. The air was filled with enchanting melodies played by tiny woodland musicians, and the aroma of sweet nectar floated on the gentle breeze. All around him, creatures of all shapes and sizes mingled, wearing dainty flower crowns and colorful attire",
      "photo":"https://iili.io/HibjilV.webp"},

    {"title":"tinny bunny mod pack 1",
      "desc":"At the center of the meadow stood a grand oak tree adorned with golden ribbons, its branches extending like welcoming arms. Perched on one of the lower branches, Tinny spotted the Forest Fairy, her wings shimmering with every beat",
      "photo":"https://iili.io/Hibw0qx.webp"}
  ]

}
